Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/goahkka_sajosii(0).html.tmx
Source language: sme
Languages: smn

source: Goahkka Sajosii
smn: Kokkâ Sajosân

source: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.
smn: Aanaar markkânân Juvduujuv riidon huksejum säämi kulttuurkuávdáš Sajos lii Suomâ sämmilij haldâttuv já kulttuur kuávdáš.

source: Sajos lea máŋggakultuvrralašvuođa gávnnadanbáiki, dáhpáhusdállu, kongreassaguovddáš ja čoahkkinbáiki.
smn: Sajos lii maaŋgâkulttuurlâšvuođâ kuáhtámsaje – tábáhtustáálu, kongreskuávdáš já čuákkimsaje.

source: Mii ohcat Sajosa kafea – restoráŋŋa Čaijui bargui fitnodatvuoiŋŋalaš, iešheanalaš, positiivvalaš, njuovžilis sihke ámmátdáiddolaš goahka, geas leat buorit gulahallandáiddut ja streassagierdannákca, mearreáigásaš bargogaskavuhtii 31.12.2021 rádjái.
smn: Mij uuccâp Saijoos kähvi-raavâdviäsu Čaijun irâtteijeeluándulii, jiešráđálii, positiivlii, njyebžilis já áámmáttáiđulii sehe šiev vuáruvaikuttâstááiđuid omâsteijee já streesi kierdee kookâ meriáigásii pargokoskâvuotân 31.12.2021. räi.

source: Bargogaskavuohta álgá nu jođánit go vejolaš, soahpamuša mielde.
smn: Pargokoskâvuotâ álgá nuuvt jotelávt ko máhđulâš, sopâmuš mield.

source: Máŋggabealálaš bargguide gullet lunšša ja vitriidnabuktagiid ráhkadeapmi, čoahkkinguossoheamit, áššehasbálvaleapmi, grossagávpediŋgomiid dikšun, lihtiid, rusttegiid ja gievkkanlanjaid buhtisin doallan sihke restoráŋŋa eará normála barggut.
smn: Maaŋgâpiälásâš pargo ana sistees peivimáállás já vitriinpyevtittâsâi rähtim, čuákkimfalâdem, äššigâspalvâlem, tukkutiilámij hoittám, liitij, piergâsij já kievkkântiilij putesin toollâm sehe eres raavâdviäsu almolijd pargoid.

source: Ohcciin mii sávvat bargui heivvolaš skuvlenduogáža, doarvái guhkes bargovásáhusa vástideaddji bargguin sihke hygieniija- ja alkoholapássa.
smn: Occein mij tuáivup paargon hiäivulii škovlimtuáváá, tuárvi kuhes pargohárjánem västideijee pargoin sehe hygienia- já alkoholpaasâ.

source: Barggus dárbbaša beaivválaččat suomagiela, eaŋgalasgiela ja sámegiela.
smn: Pargoost tarbâšuvvoo piäiválávt sämikielâ, suomâkielâ já eŋgâlâskielâ.

source: Bargoáigi lea dábálaččat árgabeivviin 9-17.
smn: Pargoäigi lii iänááš argâpeeivij 9-17.

source: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja ovdun sámegiela dáidu (ásahus 1727/95).
smn: Tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim já hiättun sämikielâ táiđu (asâttâs 1727/95).

source: Sámekultuvrra dovdamuš veahkeha barggu ceavzilis dikšumis.
smn: Sämikulttuur tubdâm iššeed pargo miänástuvvee hoittáámist.

source: Mii fállat dutnje iehčanas ja máŋggabealálaš barggu sihke somás mielbargiid joavkku du doarjjan.
smn: Mij faallâp tunjin jiešráđálii já maaŋgâpiälálii pargo sehe hävskis juávhu tuu toorjân.

source: Restoráŋŋabargi bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/II mielde (1879,22/mb).
smn: Raavâdviäsupargee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi VI/II miäldásávt (1879,22/mp).

source: Vuođđobálkká lassin barggus máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde ahkelasit.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Lassedieđuid barggus addá márkanastinhoavda Katariina Guttorm 14.6. dmu 10-11 ja 18.6. dmu 12-13. telefonnummiris 050 3641378.
smn: Lasetiäđuid pargoost addel markkânistemhovdâ Katariina Guttorm 14.6. tme 10-11 já 18.6. tme 12-13 puhelinnumerist 050 3641378.

source: Ohcamušaid čuvvosiiguin galgá sáddet čujuhussii https://www.sympahr.net/public/pq.aspx?2ecdb9da maŋimuštá 18.6.2021 rádjai.
smn: Ucâmušâid lahtosijdiskuin kalga vuolgâttiđ čujottâsân https://www.sympahr.net/public/pq.aspx?2ecdb9da majemustáá 18.6.2021 räi.

source: Báiki devdojuvvo dalán go heivvolaš bargi gávdno.
smn: Toimâ tiävdoo tállân ko hiäivulâš olmooš kávnoo.

source: Lassedieđut Sajosa ja Sámedikki birra neahttasiidduin www.sajos.fi ja www.samediggi.fi
smn: Lasetiäđuh Sajosist já Sämitiggeest láá nettisiijđoin www.sajos.fi já www.samediggi.fi
